Repository: OSGeo-jp/OSGeoLive-doc-omegat
Catalog: tm/sponsors.tmx
Source language: en
Languages: ja

source: OSGeoLive Sponsors kea
ja: OSGeoLiveスポンサー

source: The Open Source Geospatial Foundation (OSGeo) provides the primary development & hosting infrastructure and personnel for the project, and for many of the software teams which contribute to it.
ja: オープンソース地理空間財団 (OSGeo) は主要な開発やインフラのホスト、プロジェクトの要員を提供し、これに貢献する多くのソフトウェアチームのためにあります。

source: Information Center for the Environment at the University of California, Davis provides hardware resources and development support to the OSGeoLive project.
ja: カリフォルニア大学デイビス校環境情報センターは、OSGeoLiveプロジェクトへのハードウェア資源と開発支援を提供しています。

source: Remote Sensing Laboratory at the National Technical University of Athens, provides hardware resources and development support to the OSGeoLive project.
ja: アテネ工科大学リモートセンシング研究室は、OSGeoLiveプロジェクトへのハードウェア資源と開発支援を提供しています。

source: The DebianGIS and UbuntuGIS projects provide and quality-assure many of the core packages.
ja: DebianGISとUbuntuGISプロジェクトは、コアパッケージの多くを提供し品質を保証します。
